

<div class="action__info">
    <span class="action__description">Капитальный ремонт здания школы в пос. Увельский, ул. Советская, 38 Увельского муниципального района Челябинской области (смета)Капитальный ремонт здания школы в пос. Увельский, ул. Советская, 38 Увельского муниципального района Челябинской области (смета)Капитальный ремонт здания школы в пос. Увельский, ул. Советская, 38 Увельского муниципального района Челябинской области (смета)</span>
</div>

<div class="section">

    <div class="section__common-part">
        <form method="post">
            <textarea id="common_part">
            
            </textarea>
        </form>
    </div>

</div>